Repository: lichtmetzger/untold-stories
Catalog: languages/*.po
Languages: de_de

source: Page not found
de_de: Seite nicht gefunden

source: The page you were looking for can not be found! Perhaps try searching?
de_de: Die gewünschte Seite kann nicht gefunden werden! Möchtest du die ,Suche' nutzen?

source: Please do not load this page directly. Thanks!
de_de: Bitte lade diese Seite nicht direkt. Danke!

source: No comments
de_de: Keine Kommentare

source: 1 comment
de_de: 1 Kommentar

source: % comments
de_de: % Kommentare

source: Continue Reading
de_de: Weiterlesen

source: Main Menu
de_de: Hauptmenü

source: Footer Menu
de_de: Footer-Menü

# Montserrat and Lato fonts: on or off
source: on
de_de: Ja

source: This is the main sidebar.
de_de: Dies ist die Haupt-Seitenleiste.

# widget area
source: Pages
de_de: Seiten

source: This sidebar appears on your static pages. If empty, the Blog sidebar will be shown instead.
de_de: Diese Seitenleiste wird auf deinen statischen Seiten angezeigt. Wenn sie leer ist, wird stattdessen die Blog-Seitenleiste angezeigt.

# widget area
source: Homepage Carousel
de_de: Startseiten-Karussell

source: Widgets assigned here will appear next to the homepage carousel. For best results, only assign the WP Instagram widget. The widgets assigned here will only be shown if the carousel is displayed AND the "Show sidebar next to carousel" option is checked (Appearance > Customize > Front Page Carousel).
de_de: Hier zugewiesene Widgets werden neben dem Karussell der Homepage angezeigt. Die besten Ergebnisse erzielst du, wenn du nur das WP Instagram-Widget zuweist. Die hier zugewiesenen Widgets werden nur angezeigt, wenn das Karussell angezeigt wird UND die Option "Seitenleiste neben dem Karussell anzeigen" aktiviert ist (Erscheinungsbild > Anpassen > Startseiten-Karussell).

# widget area
source: Inset Sidebar
de_de: Eingeschobene Seitenleiste

source: Widgets assigned here will appear between the slideshow and the content of your website (for the homepage) or the logo and the main content of your website (for all other pages). You can set a general title of this section in the Customizer > Layout Options.
de_de: Die hier zugewiesenen Widgets werden zwischen der Diashow und dem Inhalt Ihrer Website (für die Startseite) oder dem Logo und dem Hauptinhalt deiner Website (für alle anderen Seiten) angezeigt. Du kannst einen allgemeinen Titel für diesen Bereich im Customizer > Layout-Optionen festlegen.

# widget area
source: Footer Sidebar
de_de: Footer-Seitenleiste

source: Special site-wide sidebar for the WP Instagram Widget plugin.
de_de: Spezielle Seitenleiste (Gesamtbreite) für das WP Instagram Widget-Plugin.

source: Pages:
de_de: Seiten:

source: Opening Text
de_de: Einleitungstext

# background repeat
source: No Repeat
de_de: Keine Wiederholung

# background repeat
source: Repeat
de_de: Wiederholung

# background repeat
source: Repeat Horizontally
de_de: Horizontal wiederholen

# background repeat
source: Repeat Vertically
de_de: Vertikal wiederholen

# horizontal position
source: Left
de_de: Links

# horizontal position
source: Center
de_de: Zentriert

# horizontal position
source: Right
de_de: Rechts

# vertical position
source: Top
de_de: Oben

# vertical position
source: Center
de_de: Zentriert

# vertical position
source: Bottom
de_de: Unten

source: Menu
de_de: Menü

source: Looks Details
de_de: Aussehen-Details

source: 2 Columns - With sidebar
de_de: Zweispaltig - mit Seitenleiste

source: 3 Columns - Full width
de_de: Dreispaltig - Volle Breite

source: Select a base category. Only items from the selected category and sub-categories will be displayed. If you don't select one (i.e. empty) all items will be shown.
de_de: Wähle eine Basiskategorie aus. Es werden nur Artikel aus der ausgewählten Kategorie und den Unterkategorien angezeigt. Wenn du keine Kategorie auswählst (d. h. leer), werden alle Einträge angezeigt.

source: Base Looks category:
de_de: Basisaussehen-Kategorie:

source: Set the number of items per page that you want to display. Setting this to <strong>-1</strong> will show <em>all items</em>, while setting it to zero or leaving it empty, will follow the global option set from <em>Settings > Reading</em>, currently set to <strong>%s items per page</strong>.
de_de: Lege die Anzahl der Elemente pro Seite fest, die du anzeigen möchtest. Wenn du hier den Wert <strong>-1</strong> eingibst, werden <em>alle Elemente</em> angezeigt. Wenn du den Wert auf Null setzt oder das Feld leer lässt, wird die globale Option aus <em>Einstellungen &gt; Lesen</em> übernommen, die derzeit auf <strong>%s Elemente pro Seite</strong> eingestellt ist.

source: Items per page:
de_de: Einträge pro Seite:

source: Post Utilities
de_de: Beitrags-Werkzeuge

source: Gallery Details
de_de: Galerie-Details

# post layout
source: With sidebar
de_de: Mit Seitenleiste

# post layout
source: Full width
de_de: Volle Breite

source: Post layout:
de_de: Beitrags-Layout:

source: Secondary image
de_de: Sekundäres Bild

source: The Looks page template uses images in portrait (tall) orientation. If the Featured Image of this post is in landscape (wide) orientation, you may want to provide a portrait image to be used instead, otherwise an automatically cropped image (based on the Featured Image) will be used.
de_de: Die Seitenvorlage "Aussehen" verwendet Bilder im Hochformat. Wenn das Titelbild dieses Beitrags im Querformat (breit) ist, kannst du ein Hochformatbild angeben, das stattdessen verwendet werden soll. Andernfalls wird ein automatisch zugeschnittenes Bild (basierend auf dem Titelbild) verwendet.

source: Remove image
de_de: Bild entfernen

source: Select Image
de_de: Bild auswählen

# gallery layout
source: Tiled
de_de: Gekachelt

source: Gallery layout:
de_de: Galerie-Layout:

source: Show slider.
de_de: Slider anzeigen.

source: Auto slide.
de_de: Automatische Slide.

source: Source category
de_de: Quellkategorie

source: Post IDs
de_de: Beitrags-IDs

source: You can optionally provide a comma separated list of post IDs. The specific posts will be shown, overriding the source category above. The limit number is still honoured however.
de_de: Du kannst optional eine durch Kommata getrennte Liste von Beitrags-IDs angeben. Die spezifischen Beiträge werden angezeigt, wobei die obige Quellkategorie außer Kraft gesetzt wird. Die Höchstzahl wird jedoch weiterhin beachtet.

source: Limit posts:
de_de: Beiträge begrenzen:

source: Slide change effect:
de_de: Slide-Wechsel-Effekt

# slick slider slide effect
source: Slide
de_de: Gleiten

# slick slider slide effect
source: Fade
de_de: Überblenden

source: Pause between slides (in milliseconds):
de_de: Pause zwischen den Slides (in Millisekunden):

# customizer panel title
source: Header
de_de: Kopfzeile

source: Options affecting the header area.
de_de: Optionen, die den Kopfbereich betreffen.

# customizer section title
source: Top Bar
de_de: Kopfleiste

source: Header Bar related options.
de_de: Optionen für die Kopfleiste.

source: Logo related options.
de_de: Logobezogene Optionen.

# customizer section title
source: Background
de_de: Hintergrund

source: Header Background options.
de_de: Optionen für den Kopfzeilenhintergrund.

# customizer section title
source: Layout Options
de_de: Layout-Optionen

# customizer section title
source: Front Page Carousel
de_de: Karussell der Titelseite

# customizer section title
source: Typography Options
de_de: Typografie-Optionen

source: Content Colors
de_de: Inhaltsfarben

# customizer section title
source: Sidebar Colors
de_de: Seitenleisten-Farben

source: These options affect your sidebar (when visible).
de_de: Diese Optionen wirken sich auf deine Seitenleiste aus (sofern sichtbar).

# customizer section title
source: Social Networks
de_de: Soziale Netzwerke

source: Enter your social network URLs. Leaving a URL empty will hide its respective icon.
de_de: Gib die URL’s zu deinen Sozialen Netzwerken ein. Wenn du die URL leer lässt, wird das dazugehörige Icon nicht angezeigt.

# customizer section title
source: Posts Options
de_de: Beitragsoptionen

source: These options affect your individual posts.
de_de: Diese Optionen wirken sich auf deine einzelnen Beiträge aus.

# customizer section title
source: Pages Options
de_de: Seitenoptionen

source: These options affect your individual pages.
de_de: Diese Optionen betreffen deine einzelnen Seiten.

# customizer section title
source: Footer Options
de_de: Footer-Optionen

# customizer section title
source: Theme Options
de_de: Theme-Optionen

source: Inset widgetized area title
de_de: Titel des eingefügten widgetisierten Bereichs

# page layout
source: Classic - Sidebar
de_de: Klassisch - Seitenleiste

# page layout
source: Classic - Full width
de_de: Klassisch - Volle Breite

# page layout
source: Small images - Sidebar
de_de: Kleine Bilder - Seitenleiste

# page layout
source: Small images - Full width
de_de: Kleine Bilder - Volle Breite

# page layout
source: Two columns - Sidebar
de_de: Zwei Spalten - Seitenleiste

# page layout
source: Two columns - Full width
de_de: Zwei Spalten - Volle Breite

# page layout
source: Two columns - Narrow - Full width
de_de: Zwei Spalten - Schmal - Volle Breite

# page layout
source: Two columns - Masonry
de_de: Zwei Spalten - Masonry

# page layout
source: Three columns - Full width
de_de: Drei Spalten - Volle Breite

# page layout
source: Three columns - Masonry - Full width
de_de: Drei Spalten -Masonry - Volle Breite

source: Applies to the home page and blog-related pages.
de_de: Gilt für die Startseite und die Blog-Seiten.

source: Categories and Tags layout
de_de: Kategorien- und Schlagwort-Layout

source: Applies to the categories and tags listing pages.
de_de: Gilt für die Seiten mit den Kategorien und Tags.

source: Other Pages layout
de_de: Andere Seiten-Layout

source: Applies to all other pages, e.g. search, 404, etc.
de_de: Gilt für alle anderen Seiten, z.B. Suche, 404, etc.

# page layout
source: With sidebar
de_de: Mit Seitenleiste

# page layout
source: Full width
de_de: Volle Breite

source: Automatically generated excerpt length (in words)
de_de: Automatisch generierte Auszugslänge (in Worten)

source: Pagination method
de_de: Seitenzahl-System

# pagination method
source: Numbered links
de_de: Nummeriert

# pagination method
source: "Previous - Next" links
de_de: "Zurück" und "Weiter"-Links

source: Sticky header.
de_de: "Sticky" Kopfzeile.

source: When enabled, the header remains visible when scrolling.
de_de: Wenn diese Option aktiviert ist, bleibt die Kopfzeile beim Scrollen sichtbar.

source: Show search bar.
de_de: Suchleiste anzeigen.

source: Show social icons.
de_de: Social Icons anzeigen.

source: Background color
de_de: Hintergrundfarbe

source: Border color
de_de: Rahmenfarbe

source: Text color
de_de: Textfarbe

source: Link color
de_de: Linkfarbe

source: Hover color
de_de: Hoverfarbe

source: Sub-menu background color
de_de: Hintergrundfarbe Untermenü

source: Sub-menu link color
de_de: Linkfarbe Untermenü

source: Sub-menu hover color
de_de: Hoverfarbe Untermenü

source: If an image is selected, it will replace the default textual logo (site name) on the header.
de_de: Wenn ein Bild ausgewählt wird, ersetzt es das Standard-Textlogo (Name der Website) in der Kopfzeile.

source: Logo top padding
de_de: Logo-Innenabstand oben

source: Logo bottom padding
de_de: Logo-Innenabstand unten

source: Background Image Repeat
de_de: Hintergrundbild wiederholen

source: Background Image Horizontal Position
de_de: Hintergrundbild Horizontale Position

source: Background Image Vertical Position
de_de: Hintergrundbild Vertikale Position

source: Fixed Background Image.
de_de: Festes Hintergrundbild.

source: If checked, the image will not scroll along with the page.
de_de: Wenn diese Option aktiviert ist, scrollt das Bild nicht mit der Seite mit.

source: Logo bottom margin
de_de: Logo-Außenabstand unten

source: When a header image or color is set, you may want to increase this value for visual separation.
de_de: Wenn ein Bild oder eine Farbe für die Kopfzeile eingestellt ist, solltest du diesen Wert erhöhen, um eine optische Trennung zu erreichen.

source: Reveal effect.
de_de: Enthüllungseffekt.

source: When enabled, the footer reveals itself progressively instead of following the page.
de_de: Wenn diese Option aktiviert ist, wird die Fußzeile nach und nach eingeblendet, anstatt der Seite zu folgen.

source: Footer text
de_de: Fußzeilen-Text

source: Allowed tags: a (href|class), img (src|class), span (class), i (class), b, em, strong.
de_de: Erlaubte tags: a (href|class), img (src|class), span (class), i (class), b, em, strong.

source: Show tagline.
de_de: Tagline anzeigen.

source: Footer Logo
de_de: Fußzeilen-Logo

source: If an image is selected, it will replace the default textual logo (site name) on the footer.
de_de: Wenn ein Bild ausgewählt wird, ersetzt es das Standard-Textlogo (Name der Website) in der Fußzeile.

source: Background Image
de_de: Hintergrundbild

source: WP Instagram: Slideshow Speed.
de_de: WP Instagram: Slideshow-Geschwindigkeit.

source: Site-wide social icons.
de_de: Seitenweite Social-Icons

source: Shows floating icons on the side of your website. Not visible on mobile devices.
de_de: Zeigt schwebende Symbole am Rand deiner Website an. Auf mobilen Geräten nicht sichtbar.

source: H1 size
de_de: H1-Größe

source: H2 size
de_de: H2-Größe

source: H3 size
de_de: H3-Größe

source: H4 size
de_de: H4-Größe

source: H5 size
de_de: H5-Größe

source: H6 size
de_de: H6-Größe

source: Body text size
de_de: Textgröße des Seiteninhalts

source: Widgets title size
de_de: Textgröße der Widget-Titel

source: Capitalize textual logo and site tagline.
de_de: Textlogo und Website-Tagline groß schreiben.

source: Capitalize navigation menus.
de_de: Navigationsmenüs groß schreiben.

source: Capitalize post content headings (H1-H6).
de_de: Überschriften von Beiträgen (H1-H6) groß schreiben.

source: Capitalize post titles.
de_de: Beitragstitel groß schreiben.

source: Capitalize entry meta (categories, time, tags).
de_de: Beitragsmetas (Kategorien, Zeit, Tags) groß schreiben.

source: Capitalize widget titles.
de_de: Widget-Titel groß schreiben.

source: Capitalize button text.
de_de: Buttontext groß schreiben.

source: Home Carousel
de_de: Startseiten-Karussell

source: Fine-tune the homepage carousel.
de_de: Feinabstimmung des Startseiten-Karussells.

source: Alternative carousel styling.
de_de: Alternative Gestaltung des Karussells.

source: Fullwidth slider.
de_de: Slider mit voller Breite.

source: When checked, the "Show sidebar" option below will be ignored.
de_de: Wenn diese Option aktiviert ist, wird die Option "Seitenleiste anzeigen" unten ignoriert.

source: Show sidebar next to carousel.
de_de: Seitenleiste neben dem Karussell anzeigen.

source: The widgets that will be shown next to the carousel, should be assigned to the "Homepage Carousel" widget area. For best results, only assign the WP Instagram widget.
de_de: Die Widgets, die neben dem Karussell angezeigt werden, sollten dem Widget-Bereich "Startseiten-Karussell" zugewiesen werden. Die besten Ergebnisse erzielst du, wenn du nur das WP Instagram-Widget zuweist.

source: Headings color
de_de: Überschriftenfarbe

source: Link hover color
de_de: Linkfarbe (Hover)

source: Button background color
de_de: Button-Hintergrundfarbe

source: Button text color
de_de: Button-Textfarbe

source: Button background hover color
de_de: Button-Hintergrundfarbe (Hover)

source: Show categories.
de_de: Kategorien anzeigen.

source: Show tags.
de_de: Schlagworte anzeigen.

source: Show date.
de_de: Datum anzeigen.

source: Show comments.
de_de: Kommentare anzeigen.

source: Show featured media.
de_de: Vorschaubilder anzeigen.

source: Show signature.
de_de: Signatur anzeigen.

source: Show social sharing buttons.
de_de: Schaltflächen für soziale Netzwerke anzeigen.

source: Show next/previous post links.
de_de: Links zum nächsten/vorherigen Beitrag anzeigen.

source: Show author box.
de_de: Autorenbox anzeigen.

source: Show related posts.
de_de: Ähnliche Beiträge anzeigen.

source: You may also like
de_de: Vielleicht gefällt dir auch

source: Related Posts section title
de_de: Titel des Abschnitts "Ähnliche Beiträge"

source: Widget border color
de_de: Farbe des Widget-Rahmens

source: Widget title background color
de_de: Hintergrundfarbe des Widget-Titels

source: Widget title color
de_de: Farbe des Widget-Titels

source: Widget text color
de_de: Widget-Textfarbe

source: Widget link color
de_de: Widget-Linkfarbe

source: Widget hover color
de_de: Widget-Hoverfarbe

source: Number of products on shop listing page.
de_de: Anzahl der Produkte auf der Shop-Auflistungs-Seite.

source: Previous page
de_de: Vorherige Seite

source: Next page
de_de: Nächste Seite

source: Select file
de_de: Datei auswählen

source: Select files
de_de: Dateien auswählen

source: Use this file
de_de: Verwende diese Datei

source: Use these files
de_de: Verwende diese Dateien

source: Update gallery
de_de: Galerie aktualisieren

source: Loading...
de_de: Lade...

source: Gallery preview not available.
de_de: Vorschau der Galerie nicht verfügbar.

source: Remove from gallery
de_de: Aus der Galerie entfernen

source: Click to toggle
de_de: Zum Aus-/Einklappen klicken

source: Add Images
de_de: Bilder hinzufügen

source: Randomize order
de_de: Zufällige Reihenfolge

source: Your gallery images will appear here
de_de: Deine Galerie-Bilder werden hier erscheinen

source: It looks like the theme was just installed. <a href="%s" target="_blank">Download the sample content</a> to get things moving.
de_de: Wie es aussieht, wurde das Theme gerade installiert. <a href="%s" target="_blank">Lade den Beispiel-Inhalt herunter</a>, um loszulegen.

source: Image
de_de: Bild

source: Author social networks
de_de: Soziale Netzwerke für Autoren

source: Your %s profile URL
de_de: Deine %s-Profil-URL

source: Author signature
de_de: Autor-Signatur

source: Greeting text
de_de: Grußtext

source: Provide a greeting (sign off) message that will be displayed right before your signature.
de_de: Gib einen Gruß (Verabschiedung) an, die direkt vor deiner Unterschrift angezeigt wird.

source: Signature text
de_de: Signatur-Text

source: Provide your text signature (e.g. your name). If you set a signature image below, this text will not be shown.
de_de: Gib deine Textsignatur an (z. B. deinen Namen). Wenn du unten ein Signaturbild einstellst, wird dieser Text nicht angezeigt.

source: Signature image
de_de: Signaturbild

source: Provide information for the blog author, accompanied by a picture.
de_de: Gib Informationen für den Blog-Autor, begleitet von einem Bild, ein.

source: Theme - About Me
de_de: Theme - Über mich

source: Title:
de_de: Titel:

source: Author Image:
de_de: Autorenbild:

source: Show round image. For this to work, you need a square image. (200&times;200px or higher).
de_de: Rundes Bild anzeigen. Damit dies funktioniert, benötigst du ein quadratisches Bild. (200×200px oder höher).

source: Invert widget color scheme.
de_de: Widget-Farbschema umkehren.

source: About text:
de_de: Über mich-Text

source: Greeting (sign off) text:
de_de: Grußtext (Abmeldung):

source: Signature text:
de_de: Signatur-Text

source: Signature Image:
de_de: Signaturbild:

source: Display a linked call to action box with a background image and title.
de_de: Zeige eine verlinkte Call-to-Action-Box mit einem Hintergrundbild und einem Titel an.

source: Display a linked category image.
de_de: Ein verlinktes Kategoriebild anzeigen.

source: Theme - Category Image
de_de: Theme - Kategoriebild

source: Title (optional):
de_de: Titel (optional):

source: Category:
de_de: Kategorie:

source: Displays a number of the latest (or random) posts from a specific category.
de_de: Zeigt eine Reihe der neuesten (oder zufälligen) Beiträge aus einer bestimmten Kategorie an.

source: Theme - Latest Posts
de_de: Theme - neueste Beiträge

source: Category to display the latest posts from (optional):
de_de: Kategorie zum Anzeigen der neusten Beiträge (optional):

source: Show random posts.
de_de: Zufällige Beiträge anzeigen.

source: Number of posts to show:
de_de: Anzahl der Beiträge:

source: Item Layout:
de_de: Artikel-Layout:

# item layout
source: Vertical (big image)
de_de: Vertikal (großes Bild)

# item layout
source: Horizontal (small image)
de_de: Horizontal (kleines Bild)

source: Provides styling for popular newsletter forms.
de_de: Bietet ein Styling für beliebte Newsletter-Formulare.

source: Paste your newsletter form as given by popular 3rd-party newsletter services, such as MailChimp, Campaign Monitor, etc.
de_de: Fügen dein Newsletter-Formular ein, wie es von beliebten Newsletter-Diensten durch Drittanbieter wie MailChimp, Campaign Monitor usw. bereitgestellt wird.

source: Newsletter form HTML:
de_de: Newsletter-Formular HTML:

source: Automatically add paragraphs
de_de: Absätze automatisch hinzufügen

source: Displays the site's social icons.
de_de: Zeigt die Social Icons der Website an.

source: This widget displays your site's social icons. In order to set them up, you need to visit Appearance > Customize > Social Networks and provide the appropriate URLs where desired.
de_de: Dieses Widget zeigt die Social Icons Ihrer Website an. Um sie einzurichten, musst du Erscheinungsbild > Anpassen > Soziale Netzwerke aufrufen und die entsprechenden URLs angeben, sofern gewünscht.

source: In this area you can display your biographic info. Just visit Users > Your Profile > Biographic info
de_de: In diesem Bereich kannst du deine biografischen Daten anzeigen. Besuche einfach Benutzer > Dein Profil > Biografische Daten

source: No results found. Please broaden your terms and search again.
de_de: Keine Ergebnisse gefunden. Bitte ändere deine Suchbegriffe und versuche es nochmal.

source: Just one result found. We either nailed it, or you might want to broaden your terms and search again.
de_de: Nur ein Ergebnis gefunden. Entweder ist das genau richtig, oder du solltest andere Suchbegriffe verwenden und es nochmal versuchen.

source: %d result found.
de_de: %d Ergebnis gefunden.

source: Search
de_de: Suchen

source: Search for:
de_de: Suche nach:

# submit button
source: Search
de_de: Suchen

source: Previous Post
de_de: Vorheriger Beitrag

source: Next Post
de_de: Nächster Beitrag

source: The WordPress Blog Theme
de_de: Das WordPress-Blog-Theme

source: Fullwidth Page
de_de: Seite mit vollständiger Breite

source: Looks
de_de: Aussehen

source: Fullwidth Page Wide
de_de: Seite mit weiter Breite
